console.log(`
ﾆ‐-．_
  -ﾆ三三ﾆ=- ．
  ''‐-ミ"''-=ﾆ三ニ=- ．_
          "'rfiミﾐ-ミ"''-ﾆニﾆ=-．_
           .iﾆﾆﾐi=ｭ "''‐-ミ"''-ﾆﾆﾆ=-．_
           iニﾐﾐi.三ﾆ=- .   "'‐-ミ"''-ﾆ三ﾆ-．_
          .iﾆ=ミi"'‐-"_-=ﾆﾆﾆ=- .  "'‐-ミ"''-ﾆﾆﾆ-．_
          iﾆﾆミi.         " ‐"_-=ﾆﾆﾆ=-.,.ｨrfiミ‐-ミ"ミ|
         .iニミﾐi                  "  ‐"  -ﾆiﾆミi "'‐-''′
         i三ﾆ=i                             "iﾆミi
        .iニﾆミi                             iニﾐi
        i三ﾆミi                              iニﾐi
       .i三三ﾐi                               i三ﾐi
       iニニミi                               i三ﾐi
      .i三三ミi                               iニ=i
     iニニﾐﾐi                                 iニﾆi
     i三三ﾐﾐi                                 iニミi
     i三ニミﾐi                                iニミi
     i三三ミﾐi                                 iニミi
    i三ニニﾐi                                  i三ミi
    i三三三ﾐi                                  i=ﾆミi
   i三三ニミi                                  iﾆﾆミi
   i三三ﾆミﾐi                                  ¨"""¨
   辷三三ﾆ彡   

    明けましておめでとうございます。
    今年もよろしくお願いします。
`);
